/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder version ^0^1";
"AW2" = "DS-version ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Symbolvisning rullningsfält";
"AX7" = "Sidofält delad grupp";
"AX9" = "Sidofält";
"AX10" = "Sidofält";
"AX12.3" = "beräkna storlek på bränningsmapp";
"AX12.4" = "avbryt beräkning av brännmappstorlek";
"AX13" = "Öppna Finder-objekt";
"AX13.1" = "Visa kontextmeny";
"AX14" = "växla listvisning";
"AX15" = "växla kolumnvisning";
"AX15.1" = "cover flow-vyväxlare";
"AX16" = "växla symbolvisning";
"AX16.2" = "växla visning";
"AX17" = "tillbaka";
"AX18" = "framåt";
"AX19.1" = "sökväg";
"AX20" = "Sökfält";
"AX20.1" = "Sökfält";
"AX23" = "om";
"AX24" = "inställningar";
"AX26" = "info";
"AX27" = "info";
"AX28" = "Visningsalternativ";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "kopieringsstatus";
"AX32" = "brännstatus";
"AX33" = "anslutningsstatus";
"AX34" = "status för papperskorgstömning";
"AX34.1" = "raderingsstatus för säkerhetskopiering";
"AX50" = "finder-objekt";
"AX80" = "förhandsvisa";
"AXCTW1" = "serveradress";
"AXCTW2" = "lägg till favoritserver";
"AXCTW3" = "senaste anslutningar";
"AXCTW4" = "favoritservrar";
"AXL2" = "^0-märkning";
"AXL3" = "ingen märkning";
"AXSB1" = "sökbeskrivning";
"AXSB2" = "sökomfång";
"AXSB3" = "Sökvillkor";
"AXSB4" = "^0 sökvillkor";
"AXSB5" = "lägg till villkor";
"AXSB6" = "ta bort villkor";
"AXSB7" = "spara sökning";
"AXSB8" = "spara sökning som";
"AXSB9" = "välj villkorsattribut";
"AXSB10" = "^0 sökomfång"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "Visa sökvillkor";
"AXSB12" = "göm sökvillkor";
"AXPR1" = "förloppsstatus";
"AXPR2" = "";
"AXICON1" = "varning";
"AXICON2" = "bränning";
"AXICON3" = "komprimering";
"AXICON4" = "finder-objekt";
"AXICON5" = "nätverk";
"AXICON6" = "papperskorg";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Avbryt";
"AL2" = "Spara";
"AL3" = "Fortsätt";
"AL4" = "OK";
"AL5" = "Autentisera";
"AL6" = "Hoppa över";
"AL7" = "Radera";
"AL8" = "Mata ut";
"AL9" = "Spara inte";
"AL10" = "Töm papperskorgen";
"AL11" = "Säker papperskorgstömning";
"AL12" = "Annat";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Hemmappen för användaren ”^0” finns inte på den vanliga platsen eller kan inte användas.";
"A5" = "Hemmappen för användaren finns inte på den vanliga platsen eller kan inte användas.";
"A6" = "Hemmappen eller mappen Användare kan ha flyttats eller raderats. Om hemmappen finns i nätverket kanske servern inte är tillgänglig för tillfället. Kontakta systemadministratören om problemen kvarstår.";
"A14" = "Mappen ”^0” kan inte hittas.";
"A14.1" = "Mappen kan inte hittas.";
"A15" = "Är du säker på att du vill radera objekten i papperskorgen permanent?";
"A16" = "Du kan inte ångra den här åtgärden.";
"A17" = "Finder kan inte avslutas eftersom några aktiviteter fortfarande pågår.";
"A18" = "Du kan avbryta eller stoppa aktiviteterna och sedan försöka igen.";
"A20" = "Kunde inte ansluta till servern med den adress du angivit (^0).";
"A21" = "Försök igen senare eller anslut till en annan server (felkod ^0).";
"A27" = "Kunde inte ansluta till en server.";
"A28"  = "Ett oväntat fel uppstod (felkod ^0).";
"A30" = "Säker papperskorgstömning raderar objekten i papperskorgen permanent. Är du säker på att du vill radera dem permanent?";
"A31" = "Om du väljer Säker papperskorgstömning kommer du inte att kunna återställa objekten, om du inte har säkerhetskopierat dem med Time Machine eller något annat säkerhetskopieringsprogram.";
"A32" = "Filraderingen kommer att sluta så snart den nuvarande filen är helt raderad.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Förbereder komprimering till ”^0”";
"AR2" = "Påbörjar komprimering till ”^0”";
"AR3" = "Komprimerar ”^0” till ”^1”";
"AR4" = "Slutför komprimering";
"AR5" = "Rensar upp";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Komprimerar ^0 objekt till ”^1”";
"AR40" = "Arkiv";
"AR20" = "Innehållslistan kan inte skapas för komprimering.";
"AR20.1" = "Rot för BOM kan inte skapas.";
"AR21" = "Ett fel uppstod vid bearbetning av ”^0”.";
"AR21.1" = "Ett fel inträffade när ”^0” lades till i arkivet.";
"AR22" = "En resurs kan inte skapas för komprimering.";
"AR23" = "0 filer angavs för komprimering.";
"AR24" = "Ett fel uppstod vid komprimering av en fil.";
"AR25" = "Ett oåterkalleligt fel uppstod vid komprimering av en fil.";
"AR26" = "Ett oåterkalleligt fel uppstod vid komprimering.";
"AR30" = "Avbryt komprimering";
"AR100" = "Förbereder komprimering av ^0 objekt.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Du har inte valt en plats för Time Machine-säkerhetskopior.";
"BU2" = "Ställ in Time Machine för att välja en plats för säkerhetskopior.";
"BU2.1" = "Hårddisken för Time Machine-säkerhetskopiering kan inte hittas.";
"BU2.2" = "";
"BU3" = "Ställ in Time Machine";
"BU4" = "En säkerhetskopiering pågår.";
"BU5" = "Vill du pausa säkerhetskopieringen och mata ut säkerhetskopieringsvolymen?";
"BU6" = "Fortsätt säkerhetskopiera";
"BU7" = "Vill du pausa säkerhetskopieringen och låta Finder avslutas?";
"BU8" = "Avsluta";
"BU9" = "Avbryt";
"BU10" = "Markera ändringar";
"BU11" = "Återskapa alla";
"BU12" = "Återskapa";
"BU16"  = "Välj mapp för de återskapade objekten";
"BU17"  = "Idag";
"BU18"  = "Igår";
"BU19"  = "Nu";
"BU20"  = "Idag (nu)";
"BU22" = "Förbereder säkerhetskopiering…";
"BU22.1" = "Förbereder säkerhetskopiering av ^0 objekt för ^1";
"BU22.2" = "Ansluter till hårddisk för säkerhetskopiering…";
"BU23" = "Säkerhetskopierar…";
"BU23.1" = "Säkerhetskopierar ^0 objekt";
"BU24" = "Stoppa säkerhetskopieringen.";
"BU24.1" = "Stoppar säkerhetskopiering…";
"BU24.2" = "Slutför säkerhetskopiering…";
"BU25" = "^0 av ^1 - ^2";
"BU25.1" = "^0 av ^1";
"BU26" = "Valt datum för säkerhetskopiering";
"BU27" = "Tidslinje över säkerhetskopieringar";
"BU28" = "Föregående";
"BU29" = "Nästa";
"BU30" = "Time Machine-reglage";
"BU31" = "Den nuvarande hårddisken för Time Machine-säkerhetskopiering kan inte hittas.";
"BU32" = "Du kan ställa in en ny hårddisk för säkerhetskopiering i Time Machine-inställningarna, eller använda en tidigare hårddisk för säkerhetskopiering.";
"BU33" = "Använd tidigare skiva…";
"BU34" = "Time Machine-inställningar…";
"BU35" = "Återskapa ”^0” till…";
"BU35.1" = "Återskapa ^0 objekt till…";
"BU36" = "Välj mapp för återskapade objekt";
"BU37" = "Den överordnade mappen för ”^0” finns inte längre på sin ursprungliga plats. Du kan återskapa den överordnade mappen eller välja en ny målplats att återskapa till.";
"BU38" = "De överordnade mapparna för en del objekt finns inte längre på sina ursprungliga platser. Du kan återskapa de överordnade mapparna eller välja en ny målplats att återskapa till.";
"BU39" = "Välj plats…";
"BU40" = "Återskapa överordnade mappar";
"BU41" = "”^0” på ”^1”";
"BU42" = "Gör hårddisken för säkerhetskopiering tillgänglig…";
"BU43" = "Beräknar ändringar…";
"BU44" = "Rensar…";
"BU45" = "Indexerar säkerhetskopia…";
"BU46" = "Raderar gamla säkerhetskopior...";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Förbereder…";
"BN2" = "Förbereder data för ”^0”";
"BN3" = "Bränner ”^0”";
"BN4" = "Avslutar…";
"BN5" = "Verifierar ”^0”";
"BN6" = "Skivan kan inte användas eftersom den inte känns igen.";
"BN7" = "Bränn";
"BN8" = "Avbryt bränning";
"BN9" = "Kontrollerar om innehållet i ”^0” får plats på skivan.";
"BN20" = "Bränningsmapp";
"BN20.1" = "Namnlös ^0";
"BN20.2" = "Skiva";
"BN20.3" = "Brännbar ^0";
"BN21" = "Är du säker på att du vill bränna innehållet i ”^0” till en skiva?";
"BN22" = "Du kan använda den här skivan på alla Mac- eller Windowsdatorer. Klicka på Mata ut om du vill mata ut skivan utan att bränna den.";
"BN23" = "Finder håller på att avslutas. Klicka på Fortsätt om du vill mata ut skivan utan att bränna ”^0” på den.";
"BN24" = "”^0” kommer inte att raderas. Du kan bränna den till en skiva senare.";
"BN30" = "Denna skiva kommer att brännas med innehållet i ”^0”. Du behöver en skiva med en kapacitet om minst ^1.";
"BN33" = "Är du säker på att du vill skapa en tom skiva?";
"BN34" = "”^0” verkar inte ha något innehåll och skivan kommer att bli tom.";
"BN36" = "Finder kommer att avslutas. Vill du spara innehållet i ”^0” som en ny bränningsmapp på skrivbordet?";
"BN37" = "Du kan bränna ”^0” till en skiva senare.";
"BN38" = "Spara";
"BN39" = "Avsluta utan att spara";
"BN40" = "Om du vill bränna en skiva måste du markera de objekt du vill bränna. Vad vill du bränna?";
"BN41" = "Gör en säkerhetskopia av dina filer genom att mata in en tom skiva, dra filerna till skivan och mata sedan ut den. Bränn en befintlig bränningsmapp genom att markera den och gå till Arkiv > Bränn skiva.";
"BN42" = "Det går inte att bränna en skiva med ”^0” eftersom den är låst.";
"BN43" = "Du kanske kan låsa upp det här objektet. Markera det, välj Arkiv > Visa info och avmarkera sedan kryssrutan Låst.";
"BN44" = "Objektet ”^0” kan inte brännas eftersom originalobjektet inte kan hittas. Vill du hoppa över objektet och fortsätta bränna?";
"BN45" = "Detta objekt kommer inte att hamna på den brända skivan.";
"BN46_R1" = "";
"BN46_V1" = "Det finns ^0 objekt som inte kan brännas eftersom originalobjekten inte kan hittas. Vill du hoppa över objekten och fortsätta bränningen?";
"BN47" = "Dessa objekt kommer inte att hamna på den brända skivan: ^0.";
"BN48" = "”^0” ligger i papperskorgen. Är du säker på att du vill bränna innehållet i ”^0” till en skiva?";
"BN49" = "Om du vill slippa se det här meddelandet håller du ner alt-tangenten när du väljer Arkiv > Bränn skiva.";
"BN51" = "Bränn ^0 objekt till skiva…";
"BN52" = "Bränn ”^0”…";
"BN60" = "Om du avbryter bränningen nu kommer skivan att bli otillförlitlig. Den bör slängas.";
"BN61" = "En del information har skrivits till skivan, men processen har inte slutförts.";
"BN62" = "Stopp";
"BN63" = "Sluta inte";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Urklippets innehåll: ^0";
"CW2" = "Utdragets innehåll: ^0";
"CW3" = "inget";
"CW4" = "okänt";
"CW5" = "bild";
"CW6" = "text";
"CW7" = "formaterad text";
"CW8" = "ljud";
"CW9" = "^0 / objekt";
"CW10" = "Urklipp";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Gör om kopiering av ”^0”";
"CP2" = "Ångra kopiering av ”^0”";
"CP3" = "Förbereder kopiering till ”^0”";
"CP4" = "Kopierar ”^0” till ”^1”";
"CP5" = "Avbryt kopiering";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Ångra kopiering av ^0 objekt";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Gör om kopiering av ^0 objekt";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Kopierar ^0 objekt till ”^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Gör om duplicering av ”^0”";
"DU2" = "Ångra duplicering av ”^0”";
"DU3" = "Duplicerar ”^0” till ”^1”";
"DU4" = "Avbryt duplicering";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Ångra duplicering av ^0 objekt";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Gör om duplicering av ^0 objekt";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Duplicerar ^0 objekt till ”^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Radera alla säkerhetskopior av ”^0”";
"DA2" = "Radera alla säkerhetskopior av markerade objekt";
"DA3" = "Radera en säkerhetskopia";
"DA4" = "Är du säker på att du vill ta bort alla säkerhetskopior av markerade objekt permanent?";
"DA5" = "Du kan inte ångra den här åtgärden.";
"DA6" = "Är du säker på att du vill ta bort den markerade säkerhetskopieringen permanent?";
"DA7" = "Du kan inte ångra den här åtgärden.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Förbereder tömning…";
"ET2" = "Tömmer papperskorgen…";
"ET3" = "Avbryter du raderingen av filerna kommer de återstående filerna inte att raderas säkert.";
"ET4" = "Avbryt tömning av papperskorgen";
"ET5" = "Papperskorgen innehåller en del låsta objekt. Vill du radera alla objekt, inklusive de som är låsta, eller bara de olåsta objekten?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "Ny mapp";
"N3" = "^0 alias";
"N4" = "^0 (kopia)";
"N6" = "Aliaset ”^0” kan inte öppnas eftersom originalet inte kan hittas.";
"N7" = "Namnet på objektet ”^0” kan inte ändras.";
"N8" = "";
"N9" = "Objektet ”^0” är låst och kan inte ändras.";
"N10" = "Du kanske kan låsa upp det här objektet. Markera det, välj Arkiv > Visa info och avmarkera sedan kryssrutan Låst.";
"N11" = "Objektet ”^0” kan inte flyttas till ”^1”.";
"N12" = "";
"N13" = "En del objekt kan inte flyttas till ”^0”.";
"N14" = "";
"N15" = "Objektet ”^0” kan inte flyttas eftersom ”^1” inte kan ändras.";
"N16" = "";
"N17" = "Objekten kan inte flyttas eftersom ”^0” inte kan ändras.";
"N18" = "";
"N19" = "Objektet ”^0” kan inte flyttas.";
"N20" = "";
"N21" = "Några av de markerade objekten kan inte flyttas.";
"N22" = "";
"N23" = "Kan inte skapa alias till objektet ”^0”.";
"N24" = "";
"N25" = "Kan inte skapa alias till några av de markerade objekten.";
"N26" = "";
"N27" = "Objektet ”^0” kan inte flyttas eftersom ett objekt inte kan flyttas till sig självt.";
"N28" = "";
"N29" = "Objektet ”^0” kan inte flyttas till ”^1” eftersom du inte har behörighet att ändra ”^0”.";
"N30" = "Du kanske kan ändra dina behörighetsinställningar. Markera ”^0”, gå till Arkiv > Visa info och titta i avdelningen Delning och behörigheter.";
"N31" = "Objekten kan inte flyttas till ”^0” eftersom du inte har behörighet att ändra ”^0”.";
"N32" = "Du kanske kan ändra dina behörighetsinställningar. Markera ”^0”, gå till Arkiv > Visa info och titta i avdelningen Delning och behörigheter.";
"N34" = "Göm granskare";
"N36" = "Göm visningsalternativ";
"N37" = "Vissa objekt kan inte återställas.\nVill du fortsätta?";
"N39" = "Papperskorg";
"N40" = "Papperskorgen för ^0";
"N41" = "Du kan inte flytta ”^0” eftersom du inte har tillräcklig behörighet för att ta bort det från ”^1”. Vill du kopiera objektet istället?";
"N42" = "";
"N43" = "Du kan inte flytta de markerade objekten eftersom du inte har tillräcklig behörighet för att ta bort dem från ”^0”. Vill du kopiera objekten istället?";
"N44" = "";
"N45" = "Kopiera";
"N48" = "Kopiera ^0 objekt";
"N49" = "Klistra in objekt";
"N50" = "Klistra in objekt";
"N51" = "Vill du verkligen ta bort ”^0” från skrivbordet?";
"N52" = "Den kommer att synas på skrivbordet igen när datorn startas om.";
"N53" = "Objektet ”^0” kan inte kopieras eftersom ett objekt inte kan kopieras till sig självt.";
"N54" = "";
"N55" = "Kommandot kan inte slutföras eftersom volymen inte är tillgänglig.";
"N56" = "”^0” kan inte klistras in här eftersom det inte går att klistra in ett objekt i sig självt.";
"N58.1" = "Mata ut ^0 partitioner";
"N58.2" = "Mata endast ut ”^0”";
"N59" = "Synkronisera nu";
"N60" = "Avbryt synkronisering";
"N61" = "Automatisk synkronisering";
"N80" = "Nytt Finder-fönster";
"N81" = "Ny smart mapp";
"N82" = "Sök…";
"N83" = "Gå till mapp…";
"N84" = "Anslut till server…";
"N137" = "Välj program…";
"N138" = "Sök i App Store";
"N139" = "Det finns inget program förvalt att öppna dokumentet ”^0”.";
"N139.1" = "Sök i App Store efter ett program som kan öppna det här dokumentet eller välj ett befintligt program på datorn.";
"N140" = "Programmet ”^0” finns inte tillgängligt att öppna dokumentet ”^1”.";
"N141" = "Inget förvalt program har angetts för att öppna ^0 av de markerade dokumenten.\n\nVälj ett förvalt program för varje enskilt dokument genom att öppna dem ett i taget.";
"N141.1" = "Följande dokument kan inte öppnas:^0^1^2^3";
"N141.2" = "\n\t”^0”";
"N141.3" = "\n\toch ytterligare ^0.";
"N141.10" = "Det finns inget förvalt program för att skriva ut dokumentet ”^0”.";
"N141.11" = "Inget förvalt program har angetts för utskrift av ^0 av de markerade dokumenten.\n\nVälj ett förvalt program för varje enskilt dokument genom att skriva ut dem ett i taget.";
"N141.12" = "Följande dokument kan inte skrivas ut:^0^1^2^3";
"N144" = "”^0” kan inte öppnas medan Finder körs.";
"N145" = "Programmet ”^0” håller fortfarande på att öppnas. Vänta tills det har öppnats innan du använder det.";
"N146" = "Programmet som behövs för att öppna ett eller flera objekt håller fortfarande på att öppnas. Vänta tills det har öppnats innan du använder objekten.";
"N147" = "Programmet kan inte användas med den här versionen av Mac OS X.";
"N147.1" = "Den här versionen av programmet ^0 kan inte användas med den här versionen av Mac OS X.";
"N148" = "Ordna efter";
"N149" = "Behåll i ordning efter";
"N150" = "Hjälp";
"N151" = "Öppna";
"N152" = "Öppna med";
"N153" = "Flytta till papperskorgen";
"N153.1" = "Lägg tillbaka";
"N154" = "Duplicera";
"N155" = "Skapa alias";
"N156" = "Ny mapp";
"N156.1" = "Ny bränningsmapp";
"N156.2" = "Ny smart mapp";
"N157" = "Töm papperskorgen";
"N157.1" = "Säker papperskorgstömning";
"N158" = "Visa paketets innehåll";
"N159" = "Visa granskare";
"N161" = "Öppna alltid med";
"N162" = "Öppna överordnad mapp";
"N164" = "Ändra skrivbordsbakgrund…";
"N165" = "Visa info";
"N165.1" = "Visa granskare";
"N165.2" = "Visa sammanfattning";
"N167" = "Skriv ut";
"N168" = "Komprimera ”^0”";
"N169" = "Komprimera ^0 objekt";
"N169.0.0" = "Lägg till bland objekt som ska säkerhetskopieras";
"N169.0.1" = "Ta bort från objekt som ska säkerhetskopieras";
"N169.1" = "Lägg till i sidofältet";
"N169.2" = "Ta bort från sidofältet";
"N169.2.1" = "Öppna sidofältsinställningar…";
"N169.3" = "Ordna";
"N169.3.1" = "Ordna markerat";
"N169.4" = "Placera";
"N169.5" = "Visa visningsalternativ";
"N169.6" = "Byt namn på ”^0”";
"N169.7" = "Byt namn";
"N169.8" = "Visa sökvillkor";
"N169.9" = "Göm sökvillkor";
"N169.10" = "Spara sökning";
"N169.11" = "Byt ut mot kopia av originalet";
"N169.12" = "Spara sökningen som…";
"N169.13" = "Bildspel";
"N169.14" = "Säkerhetskopiera den markerade mappen";
"N169.15" = "Säkerhetskopiera ”^0”";
"N169.16" = "Ta bort ”^0” från säkerhetskopia";
"N169.17" = "Överblicka";
"N169.19" = "Överblicka ^0 objekt";
"N169.20" = "Stäng Överblick";
"N169.21" = "Radera alla säkerhetskopior av ”^0”";
"N169.21.1" = "Radera alla säkerhetskopior av ^0-objekt";
"N169.22" = "Radera säkerhetskopia";
"N169.24" = "Visa ^0 objekt som bildspel";
"N169.25" = "Stäng bildspel";
"N169.26" = "Säkerhetskopiera nu";
"N169.27" = "Stoppa säkerhetskopieringen";
"N172" = "Välj nytt original";
"N173" = "Välj det objekt som du vill aliaset ”^0” ska öppna.";
"N174" = "OK";
"N175" = "Reparera alias…";
"N176" = "Radera alias";
"N177" = "Volymen för ”^0” kan inte hittas.";
"N177.1" = "”^0” kan inte öppnas eftersom originalet inte kunde hittas.";
"N178" = "Mata in skivan eller anslut till servervolymen och vänta på att den visas på skrivbordet. Försök sedan igen.";
"N179" = "Servervolymen för ”^0” kan inte hittas.";
"N180" = "Namnlöst utdrag";
"N181" = "^0 utdrag";
"N182" = "bildutdrag";
"N183" = "textutdrag";
"N184" = "ljudutdrag";
"N185" = "filmutdrag";
"N186" = "Öppna Internetinställningar…";
"N187" = "Din iDisk är inte tillgänglig.";
"N187.1" = "Kontrollera att du är inloggad på ditt MobileMe-konto och försök sedan öppna din iDisk igen.";
"N188" = "Denna iDisk kan inte nås. Medlemsnamnet eller lösenordet kanske inte är giltigt.";
"N189" = "Ändra din ^0-information eller registrera dig för en ^0-prenumeration genom att gå till Apple-menyn > Systeminställningar och sedan klicka på ^1.";
"N190" = "iDisk är inte tillgänglig eftersom det inte gick att ansluta till iDisk-servern.";
"N192" = "iDisk kan inte synkroniseras just nu.";
"N193" = "Ett fel uppstod vid synkronisering med iDisk (felkod ^0).";
"N194" = "Automatisk iDisk-synkronisering kan inte aktiveras just nu.";
"N195" = "Ett fel inträffade när automatisk iDisk-synkronisering skulle aktiveras (felkod ^0).";
"N196" = "Automatisk iDisk-synkronisering kan inte avaktiveras just nu.";
"N197" = "Ett fel inträffade när automatisk iDisk-synkronisering skulle avaktiveras (felkod ^0).";
"N198" = "Bränn skiva";
"N199" = "Mata ut";
"N199.1" = "Mata ut alla";
"N200" = "Koppla från";
"N201" = "Töm";
"N201.1" = "Töm säkert";
"N202_R1" = "=2";
"N202_V1" = "”^1” är en partition på en skiva med ^0 partitioner. Vill du bara mata ut ”^1” eller båda partitionerna?";
"N202_R2" = "";
"N202_V2" = "”^1” är en partition på en skiva med ^0 partitioner. Vill du bara mata ut ”^1” eller alla partitioner?";
"N203_R1" = "=2";
"N203_V1" = "Om du vill mata ut båda klickar du på Mata ut alla eller håll alt-tangenten nedtryckt när du matar ut.\n\nDu kan mata ut bara ”^1” genom att klicka på Mata ut eller håll ctrl-tangenten nedtryckt när du matar ut.";
"N203_R2" = "";
"N203_V2" = "Om du vill mata ut alla ^0 klickar du på Mata ut alla eller håll alt-tangenten nedtryckt när du matar ut.\n\nDu kan mata ut bara ”^1” genom att klicka på Mata ut eller håll ctrl-tangenten nedtryckt när du matar ut.";
"N204" = "Ditt ^0-konto är inte inställt. Vill du öppna ^1-inställningarna och ställa in det nu?";
"N205" = "Öppna ^0-inställningarna";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Extended";
"FE_DF3" = "Mac OS Extended (journalförd)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Ljud-CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Windows NT-filsystem";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "UDF";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Paketskriven UDF";
"FE_DF19" = "Okänt";
"FE_DF20" = "Xsan";
"N228" = "Mer";
"N229" = "Ämne saknas";
"NE1" = "Åtgärden kan inte slutföras.";
"NE2" = "Ett oväntat fel uppstod (felkod ^0).";
"NE3" = "Åtgärden kan inte slutföras eftersom ”^0” är full.";
"NE4" = "Ta bort filer från mappen och försök igen.";
"NE5" = "Åtgärden kan inte slutföras eftersom skivan ”^0” är full.";
"NE6" = "Ta bort filer från skivan och försök igen.";
"NE7" = "Åtgärden kan inte slutföras eftersom skivan ”^0” inte längre är tillgänglig.";
"NE8" = "(felkod ^0).";
"NE9" = "Åtgärden kan inte slutföras eftersom ett skivfel uppstod.";
"NE10" = "(felkod ^0).";
"NE11" = "Åtgärden kan inte slutföras eftersom minnet inte räcker till.";
"NE12" = "";
"NE13" = "Åtgärden kan inte utföras eftersom skivan är skrivskyddad.";
"NE14" = "Mata ut skivan, ta bort skrivskyddet och försök igen.";
"NE15" = "Åtgärden kan inte utföras eftersom skivan är skrivskyddad.";
"NE16" = "Ta bort skrivskyddet och försök igen.";
"NE17" = "Åtgärden kan inte slutföras eftersom filen ”^0” är låst.";
"NE18" = "Gå till Arkiv > Visa info, avmarkera ”Låst” och försök sedan igen.";
"NE19" = "Åtgärden kan inte slutföras eftersom ”^0” används.";
"NE20" = "Avsluta program och försök igen.";
"NE21" = "Åtgärden kan inte slutföras eftersom det redan finns ett objekt med samma namn.";
"NE22" = "Byt namn på objektet och försök igen.";
"NE23" = "Åtgärden kan inte slutföras eftersom du inte har den behörighet som krävs.";
"NE24" = "";
"NE25" = "Åtgärden kan inte slutföras eftersom objektet inte kan hittas.";
"NE26" = "";
"NE27" = "Mappen ”^0” kan inte flyttas till sig själv.";
"NE28" = "Försök flytta den någon annanstans.";
"NE29" = "Objektet är för stort för systemet.";
"NE30" = "";
"NE31" = "”^0” används och kan inte matas ut.";
"NE32" = "Avsluta några program och försök igen.";
"NE33" = "Åtgärden kunde inte slutföras eftersom ett nätverksfel inträffade.";
"NE34" = "(felkod ^0).";
"NE42" = "Åtgärden kan inte slutföras eftersom några objekt måste hoppas över.";
"NE43" = "Gå till Arkiv > Visa info, kontrollera att kryssrutan ”Låst” är avmarkerad och titta sedan under Delning och behörigheter. När du är säker på att objekten inte är låsta och inte markerade som ”Skrivskyddad” eller ”Ingen åtkomst” försöker du igen.";
"NE44" = "Programmet ”^0” kunde inte öppnas eftersom det ligger i papperskorgen.";
"NE45" = "Om du vill öppna programmet måste du först flytta det från papperskorgen.";
"NE46" = "Dokumentet ”^0” kan inte öppnas eftersom det ligger i papperskorgen.";
"NE47" = "Om du vill använda det drar du först ut det ur papperskorgen.";
"NE48" = "Aliaset ”^0” kan inte öppnas eftersom originalet ligger i papperskorgen.";
"NE49" = "Om du vill använda det drar du först ut det ur papperskorgen.";
"NE50" = "Åtgärden kan inte slutföras eftersom skivan ”^0” inte kan matas ut.";
"NE51" = "Några skivor kan inte matas ut.";
"NE52" = "Några filer på skivorna kanske används. Avsluta alla öppna program och försök sedan igen.";
"NE53" = "Aliaset ”^0” kan inte öppnas eftersom det ligger i papperskorgen.";
"NE54" = "Om du vill använda det drar du först ut det ur papperskorgen.";
"NE55" = "Du kan lägga objekt i ”^0” men du kommer inte att kunna se dem. Vill du fortsätta?";
"NE56" = "Andra användare med tillräckliga behörigheter kommer att kunna använda objekten.";
"NE57" = "Mappen ”^0” kan inte öppnas eftersom du inte har behörighet att se dess innehåll.";
"NE58" = "";
"NE59" = "Internetplatsfilen ”^0” kan inte öppnas eftersom den är skadad.";
"NE60" = "Objekten i urklipp kan inte klistras in här.";
"NE61" = "Ett eller flera av objekten kan ha raderats eller är inte längre tillgängliga.";
"NE62" = "Åtgärden kan inte slutföras eftersom objektet ägs av ”^0”.";
"NE63" = "Åtgärden kan inte utföras eftersom du inte är ägare till objektet.";
"NE64" = "Finder är upptagen.";
"NE65" = "Åtgärden kan inte utföras eftersom inget program som kan öppna Internetfilen ”^0” kunde hittas.";
"NE66" = "Volymen kan inte matas ut eftersom den används.";
"NE67" = "Du kan inte flytta objekt till papperskorgen eftersom den håller på att tömmas.";
"NE68" = "Skivan kan inte brännas i Finder eftersom skivenheten inte stöds.";
"NE69" = "Skivan kan inte brännas i Finder eftersom skivan är skadad eller av ett format som inte stöds för bränning.";
"NE70" = "";
"NE71" = "Skivan kan inte brännas i Finder eftersom ett fel inträffade.";
"NE72" = "(felkod ^0)";
"NE73" = "Ett objekt med samma namn finns redan på den här platsen.";
"NE74" = "Namnet ”^0” kan inte användas eftersom det är för långt.";
"NE75" = "Försök med ett kortare namn.";
"NE77" = "”^0” är för stor för att få plats på skivan. Ta bort några filer och försök igen.";
"NE78" = "Åtgärden kan inte slutföras eftersom originalobjektet till ”^0” inte kan hittas.";
"NE79" = "En skiva på ”^0” används och kunde inte matas ut.";
"NE80" = "”^0” på ”^1” används och kan inte matas ut.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Papperskorgen kan inte öppnas eftersom den håller på att tömmas.";
"FV10" = "Överordnad mapp i det här fönstret";
"FV13" = "Visa sidofältet";
"FV14" = "Göm sidofält";
"FV15" = "Öppna i nytt fönster och stäng";
"FV16" = "Öppna och stäng fönster";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Markera de volymer eller mappar som du vill söka i.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Aktuell mapp";
"FF20.1" = "”^0”";
"FF20.2" = "”^0”";
"FF20.3" = "Sök i ”^0”";
"FF20.4" = "Sök i ”^0”";
"FF21" = "Hem";
"FF21.1" = "Smart mapp";
"FF22" = "Denna Mac";
"FF22.1" = "Delat";
"FF23" = "Andra…";
"FF24" = "Spara";
"FF24.1" = "Redigera";
"FF24.2" = "Spara som";
"FF26" = "Spara sökningen som en smart mapp";
"FF26.1" = "Spara sökningen som en ny smart mapp";
"FF26.2" = "Visa sökvillkoren för den här smarta mappen";
"FF27" = "Lägg till sökvillkor";
"FF27.1" = "Sök i hela datorn";
"FF27.2" = "Sök i hemmappen";
"FF27.3" = "Sök i den här mappen eller volymen";
"FF28" = "Sök på anslutna servervolymer";
"FF29" = "Välj vissa platser att söka i";
"FF30" = "Ny sökning";
"FF31" = "Söker ”^0”";
"FF32" = "Ny smart mapp";
"FF33" = "Råsökning";
"FF34" = "Sök efter";
"FF35" = "Nuvarande sökvillkor ger inga resultat";
"FF40" = "Annat…";
"FF41" = "Bokmärken";
"FF42" = "Rensa alla bokmärken…";
"FF43" = "Är du säker på att du vill ta bort dessa objekt från mappen Bokmärken?";
"FF44" = "Du kan inte ångra den här åtgärden.";
"FF45" = "Om du inte sparar försvinner dina nuvarande sökvillkor.";
"FF46" = "Om du inte sparar så försvinner ändringarna i ”^0”.";
"FF47" = "Ange ett namn och en plats för den smarta mappen";
"FF48" = "Lägg till i sidofältet";
"FF60" = "Markera ett objekt för att visa dess sökväg.";
"FF61" = "De markerade objekten finns inte i samma sökväg.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 platser";
"FF62" = "Vill du spara den här smarta mappen?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Hämtar ”^0” till ”^1”";
"FT2" = "Hämtat: ^0 (^1)";
"FT3" = "Avbryt hämtning";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Sort:";
"IV2" = "Bredd:";
"IV3" = "Höjd:";
"IV5" = "Längd:";
"IV6" = "1 objekt";
"IV8" = "Inga objekt";
"IV9" = ", ^0 ledigt";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Bränn den här skivan";
"SD2" = "Mata ut den här volymen";
"SD2.1" = "Koppla från den här datorn";
"SD2.2" = "Mata ut alla fjärrdiskar";
"SD3" = "Synkronisera din iDisk";
"SD4" = "Avbryt synkroniseringen med iDisk";
"SD9" = "Stoppa säkerhetskopieringen";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "^0-info";
"IN2" = "Information om flera objekt";
"IN3" = "^0 objekt";
"IN4" = "Språk";
"IN5" = "Insticksfiler";
"IN6" = "Gör om Ändra symbol";
"IN7" = "Ångra Ändra symbol";
"IN_G1" = "^0 på skiva (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 på skiva (^1) för ^2 objekt";
"IN_G6" = "ej tillämpligt";
"IN_G7" = "Beräknar storleken";
"IN_G8" = "Latinskt";
"IN_G10" = "^0 på skiva för ^1 objekt";
"IN_G11" = "^0 ^1";
"IN_G12" = "Inbyggt";
"IN_G100" = "Öppna med Rosetta";
"IN_MD4" = "Upplösning";
"IN_MD5" = ":";
"IN_P2" = "Beräknar storleken";
"IN_P3" = "Klicka på Anslut om du vill se de tillgängliga volymerna på servern ”^0”.";
"IN_P4" = "Spela ljud";
"IN_A1" = "^0 ^1";
"IN_A2" = "Inte tillgängligt";
"IN_A3" = "Inte tillämpligt";
"IN_A4" = "Okänt";
"IN_A5" = "Välj annat program";
"IN_A6" = "Välj vilket program du vill öppna dokumentet ”^0” med.";
"IN_A7" = "Lägg till";
"IN_A8" = "Är du säker på att du vill ändra alla ^0-dokument så att de öppnas med programmet ”^1”?";
"IN_A9" = "Är du säker på att du vill ändra alla liknande dokument så att de öppnas med programmet ”^0”?";
"IN_A10" = "Ändringen gäller alla ^0-dokument med tillägget ”^1”.";
"IN_A11" = "Ändringen gäller alla dokument med tillägget ”^0”.";
"IN_A12" = "Ändringen gäller alla ^0-dokument av typen ”^1”.";
"IN_A13" = "Ändringen gäller alla dokument av typen ”^0”.";
"IN_A14" = "Flera typer";
"IN_A15" = "Flera program";
"IN_A16" = "Du har inte behörighet att ändra program för endast det här dokumentet. Vill du ändra alla dina ^0-dokument så att de öppnas med programmet ”^1”?";
"IN_A17" = "Du har inte behörighet att ändra program för endast det här dokumentet. Vill du ändra alla liknande dokument så att de öppnas med programmet ”^0”?";
"IN_A18" = "Du har inte behörighet att ändra program för det här dokumentet. Vill du ändra dina andra ^0-dokument så att de öppnas med programmet ”^1”?";
"IN_A19" = "Du har inte behörighet att ändra program för det här dokumentet. Vill du ändra alla liknande dokument så att de öppnas med programmet ”^0”?";
"IN_A20" = "Du har inte behörighet att ändra program för endast de här dokumenten. Vill du ändra alla dina ^0-dokument så att de öppnas med programmet ”^1”?";
"IN_A21" = "Du har inte behörighet att ändra program för endast de här dokumenten. Vill du ändra alla liknande dokument så att de öppnas med programmet ”^0”?";
"IN_A22" = "Du har inte behörighet att ändra program för de här dokumenten. Vill du ändra dina andra ^0-dokument så att de öppnas med programmet ”^1”?";
"IN_A23" = "Du har inte behörighet att ändra program för de här dokumenten. Vill du ändra alla liknande dokument så att de öppnas med programmet ”^0”?";
"IN_A24" = "Ändringen kommer att tillämpas på andra ^0-dokument med tillägget ”^1”, men inte de markerade dokumenten.";
"IN_A25" = "Ändringen kommer att tillämpas på andra dokument med tillägget ”^0”, men inte de markerade dokumenten.";
"IN_A26" = "Ändringen kommer att tillämpas på andra ^0-dokument av typen ”^1”, men inte de markerade dokumenten.";
"IN_A27" = "Ändringen kommer att tillämpas på andra dokument av typen ”^0”, men inte de markerade dokumenten.";
"IN_S1" = "Läsa och skriva";
"IN_S2" = "Bara läsa";
"IN_S3" = "Bara skrivbar (brevlådemapp)";
"IN_S4" = "Ingen åtkomst";
"IN_S5" = "Du kan:";
"IN_S6" = "";
"IN_S7" = "Du kan läsa och skriva";
"IN_S8" = "Du kan bara läsa";
"IN_S9" = "Du kan bara skriva (brevlådemapp)";
"IN_S10" = "Du har:";
"IN_S11" = "";
"IN_S12" = "Du har inte åtkomst";
"IN_S12.1" = "Du har blandad åtkomst";
"IN_S12.2" = "Du har anpassad åtkomst";
"IN_S12.3" = "Du har okänd åtkomst";
"IN_S13" = "Namnet du angav är ogiltigt. Försök igen.";
"IN_S14" = "Flera ägare";
"IN_S15" = "Flera grupper";
"IN_S16" = "Annan…";
"IN_S17" = "Användare";
"IN_S17.1" = "Användare";
"IN_S18" = "Grupp";
"IN_S18.1" = "Grupper";
"IN_S19" = "Välj en ny ägare:";
"IN_S20" = "Välj en ny grupp:";
"IN_S20.1" = "Markera en ny användare eller grupp:";
"IN_S20.2" = "Ange namnet på den nya ägaren:";
"IN_S20.3" = "Ange namnet på den nya gruppen:";
"IN_S20.4" = "Ange namnet på den användare du vill lägga till:";
"IN_S20.5" = "Ange namnet på den grupp du vill lägga till:";
"IN_S21" = "Namn";
"IN_S21.1" = "Behörighet";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(okänt)";
"IN_S25" = " (jag)";
"IN_S26" = "Tillämpar behörigheter på ”^0”";
"IN_S27" = "Tillämpar behörigheter på ”^0” (^1 av ^2)";
"IN_S28" = "Är du säker på att du vill använda vald ägare, grupp och behörighet för samtliga inkluderade objekt?";
"IN_S29" = "Åtgärden kan inte ångras.";
"IN_S30" = "Neka";
"IN_S31" = "Endast skriva";
"IN_S32" = "Radera";
"IN_S33" = "Läsattribut";
"IN_S34" = "Skrivattribut";
"IN_S35" = "Utökade läsattribut";
"IN_S36" = "Utökade skrivattribut";
"IN_S37" = "Läsbehörigheter";
"IN_S38" = "Skrivbehörigheter";
"IN_S39" = "Ändra ägare";
"IN_S40" = "Lista poster";
"IN_S41" = "Sök filer";
"IN_S42" = "Lägg till filer";
"IN_S43" = "Lägg till mappar";
"IN_S44" = "Radera innehåll";
"IN_S45" = "Läsa";
"IN_S46" = "Skriva";
"IN_S47" = "Lägg till";
"IN_S48" = "Utför";
"IN_S49" = "Välj";
"IN_PK1" = "Lägg till ”^0” ^1";
"IN_PK1.1" = "Lägg till ^0";
"IN_PK2" = "Är du säker på att du vill flytta ”^0” till papperskorgen?";
"IN_PK3" = "Är du säker på att du vill flytta dessa ^0 objekt till papperskorgen?";
"IN_PK4" = "Programmet kan sluta fungera om du tar bort filerna.";
"IN_B1" = "Beräknar…";
"IN_B2" = "Klicka på Beräkna";
"IN_B3" = "Ingen skiva finns tillgänglig";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 alias";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 alias";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 program";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 program";
"I_APP_R3" = "";
"I_APP_V3" = "^0 program";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 dokument";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 dokument";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 dokument";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 mappar";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 mapp";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 mappar";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volymer";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volym";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volymer";
"IN_S50" = "Aktivera fildelning om du vill publicera den här mappen. Välj Systeminställningar på Apple-menyn, klicka på Delning och markera sedan Fildelning.";
"IN_S51" = "Öppna inställningspanelen Delning";
"IN_S52" = "Aktivera";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Välj program";
"LA2" = "Välj vilket program du vill öppna dokumentet ”^0” med.";
"LA3" = "Rekommenderade program";
"LA4" = "Alla program";
"LA5" = "Med det här programmet kan ^0-filer öppnas.";
"LA6" = "Filer av typen ^0 kanske inte kan öppnas med programmet.";
"LA7" = "^0.^1";
"LA8" = "^0.^1.^2";
"LA9" = "Öppna";
"LA10" = "Objektet ”^0” används av Mac OS X och kan inte öppnas.";
"LA11" = "”^0” kan öppnas med det här programmet.";
"LA12" = "Det är inte säkert att ”^0” kan öppnas med det här programmet.";
"LA13" = " (förval)";
"LA14" = "<Inget>";
"LA15" = "Annat…";
"LA16" = "Classic-program -";
"LA17" = "”^0” är upptagen med en annan uppgift (t.ex. flytt eller kopiering av ett objekt eller tömning av papperskorgen) och kan inte öppnas just nu. Försök igen när den nuvarande uppgiften är slutförd.";
"LA18" = "Öppna alltid med detta program";
"LA19" = "Programmet ”^0” ligger på en FTP-server. Är du säker på att du vill öppna ”^0”?";
"LA20" = "Program som öppnas från en FTP-server kan bli väldigt långsamma om de alls går att köra.";
"LA21" = "Du kan inte ange att objektet ”^0” alltid ska öppnas i det valda programmet.";
"LA22" = "Objektet är antingen låst, skadat eller ligger i en mapp som du inte har behörighet att ändra (felkod ^0).";
"LA23" = "Symbolen för ”^0” kan inte ändras till symbolen för programmet du valde.";
"LA24" = "Objektet kanske inte visar rätt symbol, men det bör ändå öppnas med rätt program.";
"LA25" = "Ett fel uppstod när programmet som öppnar ”^0” skulle ändras eftersom det inte fanns tillräckligt mycket information. \n\nVill du öppna ”^0” med ”^1”?";
"LA26" = "Uppdatera";
"LA27" = "Uppdatera inte";
"LA28" = "Avbryt";
"LA29" = "Programmet kan inte öppnas med den här versionen av Mac OS X.";
"LA30" = "Du har inte behörighet att öppna programmet ”^0”.";
"LA31" = "Du har inte behörighet att öppna programmet.";
"LA32" = "Kontakta en nätverksadministratör eller personen som administrerar datorn om du behöver hjälp.";
"LA33" = "Programmet ”^0” går inte att öppna eftersom det är skadat eller ofullständigt.";
"LA34" = "Programmet går inte att öppna eftersom det är skadat eller ofullständigt.";
"LA35" = "Programmet ”^0” går inte att öppna eftersom det bara fungerar med Mac OS 9 eller tidigare versioner av Mac OS X.";
"LA35.1" = "Programmet går inte att öppna eftersom det bara fungerar med Mac OS 9 eller tidigare versioner av Mac OS X.";
"LA36" = "Programmet ”^0” går inte att öppna eftersom någon annan använder det just nu.";
"LA37" = "Programmet går inte att öppna eftersom någon annan använder det just nu.";
"LA38" = "Be den andra användaren att stänga programmet och försök igen.";
"LA39" = "Det går inte att öppna programmet ”^0” eftersom det inte stöds på den här sortens Mac.";
"LA40" = "Du kan inte öppna det här dokumentet eftersom programmet ”^0” ligger i papperskorgen.";
"LA41" = "Du kan inte öppna det här dokumentet eftersom dess program ligger i papperskorgen.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "”%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Klipp ut";
"ME4" = "Rensa";
"ME5" = "Kan inte göra om";
"ME6" = "Gör om";
"ME7" = "Gör om Klipp ut";
"ME8" = "Gör om Kopiera";
"ME9" = "Gör om Klistra in";
"ME10" = "Gör om Rensa";
"ME11" = "Gör om tangenttryckning";
"ME13" = "Ångra";
"ME14" = "Ångra Klipp ut";
"ME15" = "Ångra Kopiera";
"ME16" = "Ångra Klistra in";
"ME17" = "Ångra Rensa";
"ME18" = "Ångra tangenttryckning";
"ME19" = "Ångra ^0";
"ME20" = "Gör om ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Ansluter till ^0…";
"MN2" = "Servern ^0 kan inte läggas till i listan över ofta använda servrar.";
"MN3" = "Är du säker på att du vill rensa listan över senaste anslutningar?";
"MN4" = "Du kan inte ångra den här åtgärden.";
"MN7" = "Avbryt anslutning";
"MN10" = "Anslut till iDisk";
"MN11" = "Anslut till delad iDisk-mapp";
"MN12" = "Om du vill ansluta till iDisk anger du ett ^0-medlemsnamn och lösenord.";
"MN13" = "Om du vill ansluta till en ^0-medlems delade mapp anger du medlemmens kontonamn.";
"MN20" = "Den angivna texten verkar inte vara ett giltigt URL-format.";
"MN21" = "URL:er måste börja med afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// eller cifs://.";
"MN21B" = "URL:er måste börja med afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// eller vnc://.";
"MN21C" = "URL:er bör börja med ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 eller ^1";
"MN22" = "Vill du fortfarande starta Time Machine?";
"MN23" = "Volymen för säkerhetskopiering är tillgänglig nu.";
"MN24" = "volym för säkerhetskopiering";
"MN25" = "Löser alias till ^0 …";
"MN26" = "Avbryt lösning";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Objektet ”^0” kommer att raderas omedelbart.\nÄr du säker på att du vill fortsätta?";
"MT2" = "Objektet ”^0” kan inte flyttas till papperskorgen eftersom det inte får raderas.";
"MT3" = "Du är på väg att ta bort ”^0”, som inte är ett alias.\nÄr du säker på att du vill ta bort detta original?";
"MT4" = "Objektet ”^0” kan inte flyttas till papperskorgen eftersom det är öppet.\n";
"MT5" = "Din hemmapp kan inte lämnas i papperskorgen.\nÄr du säker på att du vill radera innehållet i din hemmapp permanent?";
"MT6" = "”^0” kan inte lämnas i papperskorgen. Det kommer att raderas omedelbart.\nÄr du säker på att du vill radera allt innehåll i ”^0” permanent?";
"MT7" = "Förbereder flytt till papperskorgen";
"MT8" = "Flyttar ”^0” till papperskorgen";
"MT9" = "Förbereder att ångra flytt till papperskorgen";
"MT10" = "Du kan inte ta bort ^0. Mac OS X behöver ett objekt med det namnet på den platsen.";
"MT11" = "Avbryt flyttning av objekt till papperskorgen";
"MT12" = "Förbereder omedelbar radering";
"MT13" = "Raderar ”^0”";
"MT14" = "Avbryt radering";
"MT15" = "Objektet ”^0” är låst. Vill du ändå flytta det till papperskorgen?";
"MT16" = "Är du säker på att du vill radera ”^0”?";
"MT17" = "Är du säker på att du vill radera de markerade objekten?";
"MT18" = "Det här objektet kommer att raderas omedelbart. Du kan inte ångra den här åtgärden.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Flyttar ^0 objekt till papperskorgen";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 objekt kommer att raderas omedelbart. Du kan inte ångra den här åtgärden.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 objekt kan inte flyttas till papperskorgen eftersom de inte kan raderas.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 objekt kan inte flyttas till papperskorgen eftersom de är öppna.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Raderar ^0 objekt";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Gör om flytt av ”^0”";
"MV2" = "Ångra flytt av ”^0”";					
"MV3" = "Förbereder flytt till ”^0”";
"MV4" = "Flyttar ”^0” till ”^1”";		
"MV5" = "Förbereder att ångra flytt till ^0";
"MV6" = "Ångrar flytt av ”^0”";
"MV8" = "Avbryt flyttning";
"MV9" = "Det finns inte tillräckligt ledigt utrymme på målskivan för att fortsätta. Frigör mer utrymme på skivan genom att radera en del objekt från den.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Ångra flytt av ^0 objekt";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Gör om flytt av ^0 objekt";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Flyttar ^0 objekt till ”^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Ångrar flytt av ^0 objekt";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Välj fil";
"NS1" = "Välj mapp";
"NS2" = "Välj";
"NS3" = "Namnlös";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Gör om Ny mapp";
"NF2" = "Ångra Ny mapp";
"NF3" = "Gör om Ny bränningsmapp";
"NF4" = "Ångra Ny bränningsmapp";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Annat…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Tömmer papperskorgen…";
"PW2" = "Beräknar återstående tid…";
"PW3" = "^0 av ^1 - ^2";
"PW4" = "inte tillämplig";
"PW5" = "Förbereder kopiering av ^0 objekt";
"PW6" = "Återstående objekt: ^0";
"PW7" = "Objekt: ”^0”";
"PW8" = "Kopierat: ^0 av ^1";
"PW9" = "Objekt att radera: ^0";
"PW10" = "Stänger filen…";
"PW11" = "Vänta…";
"PW12" = "Bränner skiva: ”^0”";
"PW13" = "Status: ^0";
"PW13.1" = "^0 %";
"PW13.2" = "\nProcent klara: ^0";
"PW14" = "";
"PW15" = "Förbereder data";
"PW16" = "Öppnar session 1";
"PW17" = "Öppnar spår 1";
"PW18" = "Skriver spår 1";
"PW19" = "Stänger spår 1";
"PW20" = "Stänger session 1";
"PW21" = "Avslutar";
"PW22" = "Verifierar";
"PW23" = "Klar";
"PW24" = "Misslyckades";
"PW25" = "Förbereder kopiering av ^0";
"PW26" = "Avbryt åtgärden";
"PW27" = "Bränn";
"PW28" = "Ansluter till server";
"PW29" = "Radera säkerhetskopior";
"PW30" = "Papperskorg";
"PW31" = "Ber att få använda…";
"PW32" = "Kopiera";
"PE1" = "Ett objekt med namnet ”^0” finns redan på den här platsen. Vill du ersätta objektet med det du flyttar?";
"PE1.1" = "Platsen som du återskapar ”^0” till innehåller redan ett objekt med samma namn. Vill du ersätta det med objektet som du återskapar?";
"PE1.2" = "Vill du ersätta den befintliga kopian ”^0” med den du återställer? ”^0” krävs för att köra Mac OS X. Du behöver en administratörs användarnamn och lösenord för att ersätta den.";
"PE2" = "Objektet ”^0” kan inte kopieras till sig självt.";
"PE3" = "Objektet ”^0” kan inte kopieras eftersom du inte har behörighet att se dess innehåll.";
"PE4" = "Objektet ”^0” kan inte kopieras eftersom det inte finns tillräckligt ledigt utrymme.";
"PE5" = "Åtgärden kan inte fullföljas eftersom ett oväntat fel uppstod (felkod ^0).";
"PE6" = "Mappen ”^0” kan inte ersättas med ett objekt som den innehåller.";
"PE7" = "Åtgärden kan inte slutföras eftersom objektet ”^0” används.";
"PE8" = "Åtgärden kan inte slutföras eftersom ett objekt som krävs används.";
"PE9" = "Åtgärden kan inte utföras eftersom målvolymen är låst.";
"PE10" = "Åtgärden kan inte slutföras eftersom du inte har behörighet att ändra en del av objekten.";
"PE11" = "Åtgärden kan inte slutföras eftersom originalobjektet för ett alias inte kan hittas.";
"PE12" = "De markerade objekten kan inte alla läggas på samma plats, eftersom minst ett av dem med namnet ”^0” är upptaget.";
"PE13" = "Åtgärden kan inte slutföras eftersom objektet ”^0” är låst.";
"PE13.1" = "Papperskorgen kan inte tömmas helt eftersom ”^0” är låst. Om du vill tömma allt i papperskorgen, inklusive låsta objekt, håller du ned alt-tangenten samtidigt som du väljer Finder > Töm papperskorgen.";
"PE14" = "Åtgärden kunde inte slutföras eftersom en del objekt måste hoppas över. Gå till Arkiv > Visa info för varje fil, kontrollera att kryssrutan ”Låst” är avmarkerad och titta sedan under Delning och behörigheter. När du är säker på att objekten inte är låsta och inte är markerade som ”Skrivskyddad” eller ”Ingen åtkomst” försöker du igen.";
"PE15" = "Objektet ”^0” kan inte ersättas eftersom det är osynligt.";
"PE16" = "Åtgärden kan inte slutföras eftersom du inte har behörighet att öppna ”^0”.";
"PE16.1" = "Skivan kunde inte läsas eftersom ett eller flera av objekten i ”^0” inte kunde läsas.";
"PE17" = "Åtgärden kan inte slutföras eftersom du inte har behörighet att ändra ”^0”.";
"PE18" = "Åtgärden kan inte slutföras eftersom skivan är full.";
"PE19" = "Åtgärden kan inte slutföras eftersom flera objekt är låsta.";
"PE20" = "Åtgärden kan inte slutföras eftersom du inte har behörighet att öppna en del av objekten.";
"PE21" = "Åtgärden kan inte slutföras för de markerade objekten.";
"PE22" = "En eller flera objekt kan inte kopieras till ”^0” eftersom du inte har läsbehörighet för dem. Vill du kopiera de objekt du har behörighet att läsa?";
"PE23" = "Ett eller flera objekt i ”^0” kan inte ändras eftersom de används.";
"PE24" = "Ett eller flera objekt måste läggas på särskilda platser i målmappen. Vill du lägga objekten på rätt platser?";
"PE25" = "”^0” är upptagen med en annan uppgift (t.ex. flytt eller kopiering av ett objekt eller tömning av papperskorgen) och kan inte öppnas just nu. Försök igen när den nuvarande uppgiften är slutförd.";
"PE25.1" = "Åtgärden kan inte slutföras eftersom ett objekt ändras.";
"PE25.2" = "Åtgärden kan inte slutföras eftersom säkerhetskopieobjekt inte får ändras.";
"PE25.3" = "Åtgärden kan inte slutföras eftersom urvalet innehåller både säkerhetskopieobjekt och icke-säkerhetskopieobjekt.";
"PE26" = "Åtgärden kunde inte slutföras eftersom ett eller flera objekt inte kunde hittas.\n(Felkod ^0).";
"PE26.2" = "Åtgärden kan inte slutföras eftersom ”^0” inte kan hittas.";
"PE26.1" = "Mappen ”^0” kan inte flyttas till en underliggande mapp.";
"PE27" = "Finder kan inte slutföra åtgärden eftersom en del information i ”^0” inte kunde läsas eller skrivas.\n(Felkod -36)";
"PE28" = "Åtgärden kan inte slutföras eftersom det redan finns ett objekt med namnet ”^0”.";
"PE29" = "”^0” krävs av Mac OS X och får inte ändras eller raderas.";
"PE30" = "Ett eller flera objekt kan inte kopieras. Vill du hoppa över dem och kopiera de återstående objekten?";
"PE31" = "Ett eller flera objekt har speciella behörigheter och kan inte kopieras. Vill du hoppa över dem?";
"PE32" = "Ett objekt med namnet ”^0” och med tillägget ”^1” finns redan på den här platsen. Vill du ersätta objektet med det du flyttar?";
"PE32.1" = "Ett objekt med namnet ”^0” och med tillägget ”^1” finns redan på den här platsen. Vill du ersätta objektet med det du återskapar?";
"PE33" = "Skivan kunde inte brännas eftersom eftersom ett oväntat fel uppstod (felkod ^0).";
"PE34" = "Skivan kan inte brännas eftersom skivenheten inte är tillgänglig (felkod ^0).";
"PE35" = "Skivan kan inte brännas eftersom skivenheten används. Det är möjligt att ett annat program använder enheten (felkod ^0).";
"PE36" = "Skivan kunde inte brännas eftersom kommunikationen mellan datorn och skivenheten misslyckades (felkod ^0).";
"PE37" = "Skivan kan inte brännas eftersom ett problem uppstod med skivenheten (felkod ^0).";
"PE38" = "Skivan kan inte brännas eftersom skivenheten inte var redo (felkod ^0).";
"PE39" = "Skivan kan inte användas eftersom skivenheten inte stöds (felkod ^0).";
"PE40" = "”^0” kan inte brännas eftersom skivan används (felkod ^1).";
"PE42" = "Skivan kan inte kontrolleras och kan visa sig otillförlitlig. Försök igen med en ny tom skiva (felkod ^0).";
"PE43" = "”^0” kan inte brännas eftersom skivan inte kan upptäckas (felkod ^1).";
"PE45" = "”^0” kan inte brännas eftersom skivan är skrivskyddad och inte kan ändras (felkod ^1).";
"PE47" = "”^0” kan inte brännas eftersom skivan är av en typ som inte stöds (felkod ^1).";
"PE49" = "”^0” kan inte brännas eftersom skivan redan innehåller information (felkod ^1).";
"PE51" = "Skivan kan inte brännas eftersom källinformationen inte var tillgänglig. Systemet kan vara för upptaget. Avsluta alla öppna program och försök igen.";
"PE52" = "Du saknar behörighet att bränna skivan. Kontakta nätverksadministratören för hjälp (felkod ^0).";
"PE53" = "Skivan kan inte brännas eftersom källinformationen inte var acceptabel (felkod ^0).";
"PE54" = "Skivan kan inte brännas eftersom datorns startskiva, som krävs för bränning, inte har tillräckligt ledigt utrymme.";
"PE55" = "Din startskiva måste ha lika mycket ledigt utrymme som storleken på skivan som ska brännas (felkod ^0).";
"PE56" = "Skivan kunde inte brännas eftersom ett eller flera objekt ändrades under bränningen. Skivan är därför otillförlitlig och bör slängas. Försök igen med en ny tom skiva (felkod ^0).";
"PE57" = " Skivan är otillförlitlig och bör slängas. Försök igen med en ny tom skiva (felkod ^0).";
"PE58" = "Ett fel uppstod när skivan brändes. Skivan kan inte användas.";
"PE59" = "Ett fel inträffade vid verifiering av skivan. Skivan kan kanske inte användas.";
"PE60" = "Objektet ”^0” kan inte kopieras eftersom namnet är för långt eller innehåller tecken som inte är giltiga för målvolymen.";
"PE61" = "Ett nyare objekt med namnet ”^0” finns redan på denna plats. Vill du ersätta det med det äldre som du flyttar?";
"PE62" = "Ett nyare objekt med namnet ”^0” och tillägget ”^1” finns redan på denna plats. Vill du ersätta det med det äldre som du flyttar?";
"PE63" = "Ett äldre objekt med namnet ”^0” finns redan på denna plats. Vill du ersätta det med det nyare som du flyttar?";
"PE64" = "Ett äldre objekt med namnet ”^0” och tillägget ”^1” finns redan på denna plats. Vill du ersätta det med det nyare som du flyttar?";
"PE65" = "\n\nOm du väljer ”Använd för alla” och klickar på Ersätt kommer alla objekt i målet som matchar flyttade objekt att ersättas.\n\n.";
"PE66" = "Åtgärden kan kanske bara genomföras om du anger namn och lösenord för en administratör av datorn.";
"PE67" = "Det går kanske bara att ändra objektet ”^0” om du anger namn och lösenord för en administratör av datorn.";
"PE68" = "Det går kanske bara att ersätta objektet ”^0” på denna plats om du anger namn och lösenord för en administratör av datorn. Vill du ersätta objektet med det du flyttar?";
"PE68.1" = "Det går kanske bara att ersätta objektet ”^0” på denna plats om du anger namn och lösenord för en administratör av datorn. Vill du ersätta objektet med det du återskapar?";
"PE69" = "Det går kanske bara att ersätta det nyare objektet ”^0” om du anger namn och lösenord för en administratör av datorn. Vill du ersätta det med det äldre som du flyttar?";
"PE70" = "Det går kanske bara att ersätta objektet ”^0” med filnamnstillägget ”^1” på denna plats om du anger namn och lösenord för en administratör av datorn. Vill du ersätta objektet med det du flyttar?";
"PE70.1" = "Det går kanske bara att ersätta objektet ”^0” med filnamnstillägget ”^1” på denna plats om du anger namn och lösenord för en administratör av datorn. Vill du ersätta objektet med det du återskapar?";
"PE71" = "Det går kanske bara att ersätta det nyare objektet ”^0” med filnamnstillägget ”^1” på denna plats om du anger namn och lösenord för en administratör av datorn. Vill du ersätta det med det äldre som du flyttar?";
"PE72" = "Det går kanske bara att ersätta det äldre objektet ”^0” om du anger namn och lösenord för en administratör av datorn. Vill du ersätta det med det nyare som du flyttar?";
"PE73" = "Det går kanske bara att ersätta det äldre objektet ”^0” med filnamnstillägget ”^1” på denna plats om du anger namn och lösenord för en administratör av datorn. Vill du ersätta det med det nyare som du flyttar?";
"PE74" = "Du är redan ansluten till servern och den tillåter inte flera anslutningar från samma användare.";
"PE75" = "Du är redan ansluten till servervolymen.";
"PE76" = "Det gick inte att ansluta till servern eftersom den inte hittades på nätverket. Försök igen senare eller försök med en annan serveradress (URL).";
"PE77" = "Kan inte ansluta till servern eftersom namnet eller lösenordet är felaktigt";
"PE78" = "Kan inte ansluta till servern. Försök igen senare eller ange en annan URL (adress) för servern.";
"PE79" = "En del av objekten kan inte kopieras eftersom deras namn är för långa eller innehåller tecken som inte är giltiga för målvolymen. Vill du hoppa över dessa objekt och fortsätta kopiera återstående objekt?";
"PE80" = "En del av objekten kan inte kopieras eftersom deras namn är för långa för målvolymen. Vill du hoppa över dessa objekt och fortsätta kopiera återstående objekt?";
"PE81" = "En del av objekten kan inte kopieras eftersom deras namn är samma som namnen på en del filer på målvolymen och den volymen skiljer inte på små och stora bokstäver i filnamn. Vill du hoppa över dessa objekt och fortsätta kopiera de andra objekten?";
"PE81.1" = "Kopieringen av ”^0” misslyckades eftersom ”^1” kommer från en skiftlägeskänslig volym och målvolymen inte är skiftlägeskänslig.";
"PE82" = "”^0” kan inte kopieras eftersom det har samma namn som ett objekt på målvolymen och den volymen skiljer inte på stora och små bokstäver i filnamn.";
"PE83" = "Aliaset ”^0” kan inte kopieras till målet. Målet kanske inte har stöd för den typen av alias.";
"PE84" = "Vissa av objekten du flyttar används av ett annat program. Flyttas objekten kan det orsaka problem med programmet som använder dem. Är du säker på att du vill flytta objekten?";
"PE85" = "Det går inte att bränna skivan eftersom den inte har tillräckligt med utrymme. Ta bort minst ^0 från det som ska brännas och försök sedan att bränna skivan igen.";
"PE87" = "Du har inte behörighet att utföra åtgärden.";
"PE88" = "Användaren har inte behörighet att utföra åtgärden.";
"PE89" = "Objektet ”^0” kan inte kopieras eftersom du inte har behörighet att kopiera det. Vill du hoppa över objektet?";
"PE90" = "Filen kan inte kopieras på grund av ett problem med filen.";
"PE91" = "Objektet ”^0” kan inte kopieras eftersom du har överskridit ditt tilldelade utrymme på målskivan.";
"PE92" = "Skivbränningen misslyckades eftersom enheten inte kunde kalibrera styrkenivån på lasern för det här mediet.";
"PE93" = "En del filer kan inte behandlas. De är antingen på en låst volym eller så har du inte behörighet att ändra dem.";
"PE94" = "Stoppar…";
"PE95" = "Säkerhetskopian kan inte kopieras eftersom volymen för säkerhetskopiering inte har ägarskap aktiverat.";
"PE96" = "Åtgärden kan inte slutföras eftersom den inte stöds.";
"PE97" = "Volymen är i fel format för säkerhetskopior.";
"PE98" = "Volymen har fel skiftlägeskänslighet för säkerhetskopior.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Gör om Byt namn";
"RN2" = "Ångra Byt namn";
"RN3" = "Är du säker på att du vill använda ett namn som börjar med punkt ”.”? Systemet behandlar objekt med sådana namn som osynliga filer.";
"RN4" = "Filnamn får inte börja med en punkt (.) eftersom sådana namn är reserverade för systemet. Välj ett annat namn.";
"RN5" = "Namnet ”^0” kan inte användas eftersom det har reserverats för systemet.";
"RN6" = "Namnet ”^0” kan inte användas eftersom det har för många tecken.";
"RN8" = "Är du säker på att du vill lägga till tillägget ”^0” till slutet av namnet?";
"RN9" = "Om du gör den här ändringen kan filen öppnas av ett annat program.";
"RN10" = "Om du gör den här ändringen kan mappen komma att visas som en fil.";
"RN12" = "Är du säker på att du vill ändra tillägget från ”^0” till ”^1”?";
"RN13" = "Om du gör den här ändringen kan filen öppnas av ett annat program.";
"RN14" = "Är du säker på att du vill ta bort tillägget ”^0”?";
"RN15" = "Om du gör den här ändringen kan filen öppnas av ett annat program.";
"RN16" = "Om du gör den här ändringen kan programmet komma att visas som en mapp.";
"RN17" = "Namnet ”^0” är upptaget. Välj ett annat namn.";
"RN18" = "Namnet ”^0” med tillägget ”^1” är upptaget. Välj ett annat namn.";
"RN19" = "Använd ^0";
"RN20" = "Behåll ^0";
"RN21" = "Lägg till";
"RN22" = "Lägg inte till";
"RN23" = "Tillägget ”^0” är reserverat för systemet och kan inte användas.";
"RN24" = "Byt namn";
"RN25" = "Avbryt";
"RN26" = "Är du säker på att du vill byta namn på ^0 medan det är öppet?";
"RN27" = "Det kan uppstå problem om du byter namn på ett program samtidigt som det är öppet.";
"RN28" = "…";
"RN29" = "Det går inte att ta bort eller ändra filnamnstillägget ”^0” eftersom Finder behöver det.";
"RN30" = "Ta bort";
"RN31" = "Namnet ”^0” kan inte användas.";
"RN32" = "Försök med ett namn som har färre tecken eller utan interpunktion.";
"RN33" = "Objektet ”^0” kan inte döpas om.";
"RN34" = "";
"RN35" = "Du har inte behörighet att byta namn på ”^0”.";
"RN36" = "";
"RN37" = "Objektet ”^0” kan inte döpas om.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Du kan endast skapa alias i mappar och på skivor.";
"SC2" = "Du måste ange ”to”-parametern.";
"SC3" = "Du har inte behörighet att skapa alias här.";
"SC4" = "Du har inte behörighet att skapa filer här.";
"SC5" = "Du har inte behörighet att skapa mappar här.";
"SC6" = "Du har inte behörighet att skapa Internetplatser här.";
"SC7" = "Du har inte behörighet att skapa utdragsfiler här.";
"SC8" = "Namnlös";
"SC9" = "utdrag";
"SC10" = "Det nya filtillägget får inte innehålla en punkt eller ett mellanslag.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Namnkolumnen kan inte göras osynlig.";
"SV2" = "En kolumn måste vara synlig om det ska gå att sortera efter den.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Fönstret måste vara öppet för att kunna få den här egenskapen.";
"SW2" = "Fönstret måste vara öppet för att du ska kunna ange den här egenskapen.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Anslut som…";
"SN_2" = "Dela bildskärm…";
"SN_3" = "Ansluter…";
"SN_4" = "Kunde inte ansluta";
"SN_5" = "Ansluten som: ^0";
"OD_1" = "Be att få använda…";
"OD_2" = "Ber att få använda…";
"OD_3" = "Sluta be att få använda…";
"OD_4" = "Begäran nekad";
"OD_5" = "Använder skivenhet…";
"OD_6" = "Väntar på skivan…";
"OD_6.1" = "Väntar på skivan på ”^0”…";
"OD_6.2" = "Sluta vänta på skivan…";
"OD_7" = "Ansluten";
"OD_8" = "CD-enheten";		// [TODO] Does this need to be localized?
"OD_9" = "DVD-enheten"; 	// [TODO] Does this need to be localized?
"OD_10" = "skivan";
"OD_11" = "Din begäran att få använda ^0 i ”^1” nekades.";
"OD_12" = "Ber att få använda ^0 i ”^1”...";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Gå till ”^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Söker…  ";
"SB4" = "Söker i ”^0”…  ";
"SB5" = "Söker på ^0 platser…  ";
"SB6" = " (ej komplett)";
"SB7" = "^0 av ^1 avslutade";
"SB8" = "kontrollerar objekt";
"SB10" = "^0, ^1";
"SB11" = "Senaste synkronisering: ^0";
"SB12" = "iDisk är inte synkroniserad";
"SB13" = "Senaste synkroniseringen avbröts";
"SB14" = "Senaste synkronisering: okänt";
"SB15" = "Objekt: ”^0”";
"SB16" = "Objekt ^0 av ^1: ”^2”";
"SB16.1" = "Avbryter synkronisering";
"SB19" = "Avbryt sökning";
"SB21" = "Sök igen med samma villkor";
"SB23" = "Beräkna hur mycket utrymme denna bränningsmapp kräver";
"SB23.1" = "Avbryt beräkningen av hur mycket utrymme denna bränningsmapp kräver";
"SB30" = "Visar att objekten i det här fönstret ligger i papperskorgen";
"SB31" = "Visar att du inte kan lägga till eller ändra något i mappen eller på skivan";
"SB32" = "Visar att Ordna automatiskt är markerat i det här fönstrets visningsalternativ";
"SB33" = "Visar att ”Ordna efter” är markerat i det här fönstrets visningsalternativ";
"SB34" = "minsta skivstorlek: ^0";
"SB35" = "^0 tillgängligt, ^1 spiller över";
"SB37" = "Söker i ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "fler än ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Fler än ^0 objekt";
"SB_More_Sel" =   "^0 markerat, fler än ^1 hittades";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Dator";
"TL2" = "Hem";
"TL3" = "iDisk";
"TL4" = "Bokmärken";
"TL5" = "Program";
"TL6" = "Dokument";
"TL7" = "Användare";
"TL10" = "Framåt";
"TL11" = "Sökväg";
"TL12" = "Radera";
"TL13" = "Anslut";
"TL15" = "Mata ut";
"TL17" = "Filmer";
"TL18" = "Musik";
"TL19" = "Ny mapp";
"TL20" = "Bilder";
"TL21" = "Delad";
"TL22" = "Visa info";
"TL24" = "Bränn";
"TL25" = "Skrivbord";
"TL27" = "Objektet kan inte hittas.";
"TL28" = "Ta bort från verktygsfältet";
"TL_HELP_INFO" = "Visa information om de markerade filerna och mapparna";
"TL_HELP_SWCH_SEARCH" = "Visa objekt som symboler, i en lista eller med Cover Flow";
"TL_HELP_NFLD" = "Skapa en ny mapp på den aktuella platsen";
"TL_HELP_PATH" = "Visa den aktuella mappens sökväg";
"TL_HELP_TRSH" = "Flytta markerade objekt till papperskorgen";
"TL_HELP_CNCT" = "Anslut till en server";
"TL_HELP_EJCT" = "Mata ut skivor och ta bort servrar från skrivbordet";
"TL_HELP_BURN" = "Bränn filer, mappar och bränningsmappar på en skiva";
"TL_HELP_COMP" = "Gå till datorns högsta nivå";
"TL_HELP_APPS" = "Gå till mappen Program";
"TL_HELP_TCAN" = "Gå till papperskorg";
"TL_HELP_HOME" = "Gå till hemmappen";
"TL_HELP_IDSK" = "Visa innehållet på iDisk";
"TL_HELP_FAVS" = "Gå till mappen Bokmärken";
"TL_HELP_DOCS" = "Gå till mappen Dokument";
"TL_HELP_MOVI" = "Gå till mappen Filmer";
"TL_HELP_MUSC" = "Gå till mappen Musik";
"TL_HELP_PCTS" = "Gå till mappen Bilder";
"TL_HELP_PBLC" = "Gå till mappen Delad";
"TL_HELP_CUST" = "Ändra objekt i verktygsraden";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "idag";
"U17" = "Igår";
"U18" = "Idag ^0";
"U19" = "Igår ^0";
"U20" = "Cirka 5 sekunder";
"U21" = "Cirka 10 sekunder";
"U22" = "Mindre än en minut";
"U23" = "Cirka en minut";
"U24" = "Cirka ^0 minuter";
"U25" = "Cirka en timme";
"U26" = "Cirka ^0 timmar";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0t^1m^2s";
"U31" = ", ";
"U32" = "Ja";
"U33" = "Nej";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Inga objekt";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 objekt";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 objekt";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Välj plats att hämta ”^0” till";
"URL_F2" = "Namnlös hämtning";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Innehållsalternativ";
"VO2" = "Välj en bild";
"VO3" = "Välj";
"VO4" = "Välj bakgrundsbild för ”^0”.";
"VO5" = "Välj bakgrundsbild för alla mappar.";
"VO6" = "Det finns inga innehållsalternativ för fönstret ”^0”.";
"VO7" = "Det finns inga innehållsalternativ för det här fönstret.";
"VO8" = "Visningsalternativ för sökresultat";
"VO9" = "Symbolstorlek: ^0 × ^1";
"VO10" = "liten symbolstorlek";
"VO11" = "stor symbolstorlek";
"VO12" = "Använd som förval";
"VO13" = "Återställ till förval";
"VO14" = "Öppna alltid i symbolvy";
"VO15" = "Öppna alltid i listvy";
"VO16" = "Öppna alltid i kolumnvy";
"VO17" = "Öppna alltid i Cover Flow";
